[
  { "nombre": "Vivienda", "descripcion": "Esta categoría generalmente incluye gastos relacionados con la vivienda principal del contribuyente. Esto puede abarcar el pago de alquiler o hipoteca, impuestos prediales, servicios básicos como agua, electricidad, gas, gastos de mantenimiento y reparaciones del hogar.", "imagen": "assets/casa.webp" },
  { "nombre": "Educación", "descripcion": "Aquí se consideran los gastos relacionados con la educación del contribuyente, su cónyuge o dependientes. Esto puede incluir matrículas y colegiaturas de instituciones educativas formales (colegios, universidades), cursos de formación, libros y materiales educativos, gastos de transporte escolar, entre otros.", "imagen": "assets/educacion.jpg" },
  { "nombre": "Salud", "descripcion": "Aquí se incluyen los gastos relacionados con la salud del contribuyente y su familia. Esto puede incluir pagos por servicios médicos, hospitalarios, odontológicos, medicinas prescritas por médicos, seguros de salud, y otros gastos relacionados con la salud.", "imagen": "assets/salud.webp" },
  { "nombre": "Vestimenta", "descripcion": "Incluye los gastos relacionados con la compra de ropa y accesorios personales. Esto abarca desde ropa de uso diario hasta ropa de trabajo, calzado, accesorios como bolsos, cinturones, etc.", "imagen": "assets/vestimenta.jpg" },
  { "nombre": "Alimentación", "descripcion": "Esta categoría cubre todos los gastos relacionados con la adquisición y consumo de alimentos por parte del contribuyente y su familia. Incluye la compra de alimentos para el consumo diario en el hogar, así como comidas fuera del hogar en restaurantes, cafeterías y servicios de entrega.", "imagen": "assets/alimentos.jpeg" },
  { "nombre": "Entretenimiento", "descripcion": "Esta categoría cubre los gastos relacionados con actividades recreativas y de entretenimiento. Esto puede incluir salidas a restaurantes, cine, teatro, conciertos, suscripciones a servicios de streaming, libros, música, juegos, actividades deportivas y recreativas, entre otros.", "imagen": "assets/entrete.jpg" }
]